HGS/MELDUNGEN/EXPORT/MASTER_Papierlogistikmeldung_20241014094558.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangePapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaPapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/3_10/" zeitpunkt="2024-10-14T09:45:58.053+02:00" vorgangstyp="VERBRAUCHT" papierlogistiker="0" vorgangsnummer="0" charge="" seriennummerPapier="100034" abschnittsnummerPapier="6746" seriennummerDrucker="30057500E020340" einbauposition="0" papierkanalDrucker="-1" abrechnungsnummer="10223" ausgabemediumTyp="SORT_1" medienkennung="01000340006746" druckerKennung="DEV_PRN_2" papierkanalKennung="PRN_PB_1" sstVersion="3.10">
                <verkaufspunkt posNummer="999000" betreiber="99" seriennummer="999000" ipAdresse="0.0.0.0"/>
                <metadaten sequenznummer="17467" guid="6ff1f6dc-cd62-41d8-80a6-a8b5cd8d7107"/>
                <papiersorte materialcode="0" abschnitteGesamt="6750" nummernfolge="AUFSTEIGEND"/>
            </faaPapierlogistikmeldung>
        </empfangePapierlogistikmeldung>
    </s:Body>
</s:Envelope>
